[
  "obsidian-icon-folder",
  "obsidian-git",
  "quickadd",
  "templater-obsidian",
  "dataview",
  "buttons",
  "obsidian-kanban",
  "better-word-count",
  "obsidian-book-search-plugin",
  "media-extended",
  "calendar",
  "periodic-notes"
]